<template>
	<div class="link-container">
		<ul>
			<li>
				<h3>什么是标准间？</h3>
				<p>标准间一般都配备独立卫生间、淋浴、彩电、空调和包含2张单人床，可以满足基本住宿需求。</p>
			</li>
			<li>
				<h3>单房差是什么？</h3>
				<p>旅游过程中的住宿一般是标准间，即两个床位，如果您的出游人数（成人）为单人时，需要补足另外一个床位的费用。您也可以选择接受与其他人拼房，当无法拼房时再补单房差。如果您的出游人数（成人）为单数时，会尽量安排3人间或是加床，如果无法安排则需要拼房或是再补房差。</p>
			</li>
			<li>
				<h3>拼团、独立成团？</h3>
				<p>通常在您出游人数比较少的时候，可以选择拼团或自由行的方式，人数比较多的情况下，比如公司出游，可以选择独立成团（即不与其他游客拼团）。详情请致电咨询。</p>
			</li>
			<li>
				<h3>二次消费定义：</h3>
				<p>套餐内所包含的内容需要额外再次付费才可享受服务的，如：服务过程中化妆品升级、服装升级；服务完毕后相册相框升级、增加精修照片等等。</p>
			</li>
			<li>
				<h3>隐性消费定义：</h3>
				<p>在订单过程中没有告知客户服务过程中会产生某些额外的费用，客户在不知情，或不完全知情的情况下被消费（如拍摄过程中使用的某些饰品或鲜花需要额外付费）。</p>
			</li>
			<li>
				<h3>马尔代夫上岛费定义：</h3>
				<p>马尔代夫对国人开放的岛屿有87个，所有岛屿全部是独立的岛屿并不挨着，需要通过快艇/水上飞机上岛，每个岛屿上面只有一家酒店，管理权归酒店所有，酒店是不允许非住酒店人员上岛的，所以如果客人有需要在岛上拍摄婚纱照，我们便要与酒店写申请函告知某日某客人有拍摄需求，岛上同意我们便可以上岛，酒店会收取一个登岛费。</p>
			</li>
			<li>
				<h3>什么是驻岛管理费：</h3>
				<p>神仙珊瑚岛、曼德芙仕岛、玛娜法鲁岛您交付的不是上岛费，是驻岛管理费，我们选择驻岛是为了方便客人可以岛上选装，可以拍摄到夕阳，不用像其他岛当天往返一天拍摄的时长不足7小时那么赶，岛上酒店会收取每对拍摄客人管理费4500元人民币，正常如果我们不驻岛，神仙珊瑚岛的上岛费在1万左右。</p>
			</li>
			<li>
				<h3>网选的定义：</h3>
				<p>我们客服及造型师会按照您提供的素颜照片结合您的身高体重、先生的身高体重进行服装的推荐，并在拍摄日由摄影团队将您确认好的服装带到拍摄地与您会和，一般团队会多带1-2件服装过去便于您试穿选择最合适的服装开始一天的造型拍摄工作。</p>
			</li>
			<li>
				<h3>基地和门店的区别：</h3>
				<p>海外基地提供新人选装、化妆场所，不设门面及接待区（多数为酒店内或者别墅形式），基地在当地不接单，只负责服务由国内商家订单来海外拍摄的客人。</p>
			</li>
			<li>
				<h3>特体的定义：</h3>
				<p>身高和体重不成比例的特殊体型（如特别高、特别胖、特别瘦、特别矮等）。</p>
			</li>
			<li>
				<h3>微花絮定义：</h3>
				<p>拍摄当天随婚纱照同时进行，由单独摄像师进行拍摄，微花絮为视频片段。</p>
			</li>
			<li>
				<h3>微视频定义：</h3>
				<p>拍摄当天随婚纱照同时进行，由单独摄像师进行拍摄，微视频为剪辑好的花絮视频，通常剪辑时间为2-3分钟。</p>
			</li>
		</ul>
	</div>
</template>
<style scoped lang="scss">
  li {
  	margin: 15px 0;
  	font-size: 16px;
  	overflow: hidden;
  	h3 {
  		margin: 5px 0;
  		font-size: 16px;
  	}
  }
</style>